---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsDistributionsysVllParam
source: html/348f2349-1054-3306-ccf6-515eaa67b4aa.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsDistributionsysVllParam Property

"Line to Line Voltage"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsDistributionsysVllParam { get; }
```